Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/enontekion_kunta_ja_saamelaiskarajat_selvittavat_kielipesatoiminnan_tarvetta_enontekiolla.html.tmx
Source language: fin
Languages: sme

source: Enontekiön kunta ja Saamelaiskäräjät selvittävät kielipesätoiminnan tarvetta Enontekiöllä
sme: Eanodaga gielda ja Sámediggi čielggadit dárbbu giellabeassedoibmii Eanodagas

source: Saamelaiskäräjät hakee opetus- ja kulttuuriministeriöltä vuosittain valtionavustusta saamelaisten kulttuuri- ja kielipesätoimintaa varten.
sme: Sámediggi ohcá jahkásaččat oahpahus- ja kulturministeriijas stáhtadoarjaga sámi kultur- ja giellabeassedoaimma váras.

source: Kielipesätoiminnan avulla saamen kieliä ja saamelaiskulttuuria on elvytetty ja vahvistettu eri puolilla Suomea.
sme: Giellabeassedoaimma bokte leat ealáskahttán ja nanosmahttán sámegielaid ja sámi kultuvrra iešguđetge guovlluin Suomas.

source: Tällä hetkellä saamelaisalueella toimii kymmenen kielipesää ja muualla Suomessa neljä.
sme: Dál sámeguovllus doibmet logi giellabeasi ja njeallje eará sajiin Suomas.

source: Näistä pohjoissaamen kielellä toimii yhdeksän, inarinsaamen kielellä kolme ja koltansaamen kielellä kaksi.
sme: Dain leat ovcci davvisámegillii, golbma anárašgillii ja guokte nuortalašgillii.

source: Enontekiöllä pohjoissaamenkielinen kielipesä on toiminut osana kunnan varhaiskasvatustarjontaa vuoden 2018 alusta alkaen.
sme: Eanodagas davvisámegielat giellabeassi lea leamaš oassin gieldda árrabajasgeassinfáladaga jagi 2018 álggu rájes.

source: Kielipesä on kielellisen vähemmistön tai alkuperäiskansan lapsille tarkoitettua varhaiskasvatusta, jonka tarkoituksena on siirtää lapsille kieli, jota vanhemmat eivät kotona pysty siirtämään ollenkaan tai riittävästi.
sme: Giellabeassi lea gielalaš vehádahkii dahje álgoálbmogii gullevaš mánáide oaivvilduvvon árrabajásgeassin, man ulbmilin lea sirdit mánáide giela, man váhnemat eai sáhte sirdit ruovttus obage dahje doarvai.

source: Saamenkielisessä kielipesässä kaikki toiminta tapahtuu alusta asti vain saamen kielellä, kielikylpymenetelmiä käyttäen.
sme: Sámegielat giellabeasis buot doaibma lea álggu rájes dušše sámegillii, giellabesiin geavahuvvo giellabeassemetoda.

source: Kieltä opitaan arjen tilanteissa ja luontevasti tekemisen kautta.
sme: Giela oahppet árgabeaivvi dilalašvuođain ja lunddolaččat bargguid bokte.

source: Kielipesä on tehokkain tapa siirtää kieli lapsille kodin ulkopuolella.
sme: Giellabeassi lea beaktileamos vuohki sirdit giela mánáide ruovttu olggobealde.

source: Kielipesän kautta pyritään kasvattamaan lapset uusiksi kielenpuhujiksi ja -siirtäjiksi.
sme: Giellabesiid viggamuššan lea bajasgeassit mánáid šaddat ođđa giellahupmin ja giela sirdin.

source: Saamen kielestä kehittyy kielipesässä lapsen iästä ja muusta kieliympäristöstä riippuen toinen äidinkieli tai vähintään vahva toinen kieli.
sme: Sámegiella ovdana giellabeasis mána agi ja eará giellabirrasa mielde juogo nubbin eatnigiellan dahje unnimusat nana nubbi giella.

source: Toiminnassa pyritään vahvistamaan lasten identiteettiä ja saamelaiskulttuurin tuntemusta.
sme: Doaimma ulbmilin lea maid nanosmahttit máná identitehta ja oahppat dovdat sámekultuvrra.

source: Toimintaa toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä varhaiskasvatusta ja tarvittaessa koululaisille iltapäivätoimintaa.
sme: Doaibma ollašuhtto nu ahte vuollel skuvlaahkásaččaide ordnejuvvo sámegielat árrabajasgeassin ja skuvlalaččaide dárbbu mielde eahketbeaivedoaibma.

source: Kielipesätoiminnan suunnittelua varten Enontekiön kunta ja Saamelaiskäräjät kartoittavat saamelaisperheiden tarvetta ja halukkuutta osallistua kielipesätoimintaan Enontekiön kunnassa syksystä 2018 alkaen.
sme: Giellabeassedoaimma plánema váras Eanodaga gielda ja Sámediggi čielggadit sámebearrašiid dárbbu ja dáhtu searvat giellabeassedoaibmii Eanodaga gielddas čávčča 2018 rájes.

source: Saamenkielisestä kielipesätoiminnasta kiinnostuneita perheitä pyydetään vastaamaan sähköiseen Webropol-kyselyyn perjantaihin 8.6.2018 mennessä .
sme: Mii bivdit daid bearrašiid, geat leat beroštuvvan giellabeassedoaimmas, vástidit elektrovnnalaš Webropol-jearahallamii bearjadaga 8.6.2018 radjái.

source: Kysely löytyy suomen ja pohjoissaamen kielellä seuraavasta osoitteesta:
sme: Jearahallan gávdno suomagillii ja davvisámegillii dán čujuhusas:

source: Lisätietoja
sme: Lassidieđut

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio: anne-kirste.aikio@samediggi.fi , 040 707 5626
sme: Sámedikki gielladorvočálli Anne Kirste Aikio: anne-kirste.aikio@samediggi.fi , 040 707 5626

source: Saamelaiskäräjien kielipesäohjaaja Annika Pasanen: annika.pasanen@samediggi.fi , 040 662 4741
sme: Sámedikki giellabeassekordináhtor Annika Pasanen: annika.pasanen@samediggi.fi , 040 662 4741

source: Enontekiön kunnan varhaiskasvatusohjaaja Taina Ketola: taina.ketola@enontekio.fi , 040 569 4114
sme: Eanodat gieldda árrabajasgeassinstivrejeaddji Taina Ketola: taina.ketola@enontekio.fi , 040 569 4114
